export const models = [
  {
    id: 1,
    name: 'Colmi P71',
    price: 680,
    color: 'white',
    img: './img/models/ColmiP71-white.jpg',
    display: '1.9"',
    resolution: '240x285',
    battery: 230,
    description: 'COLMi P71 - Голосовий дзвінок SmartWatch Value King Health Features: частота серцевих скорочень на зап`ясті (автоматичне вимірювання), кисень у крові, кров`яний тиск, відстеження сну, нагадування про випиту воду, нагадування про рух, жіночий фізіологічний цикл, режим дзен, підтримка програми здоров`я.'
  },
  {
    id: 2,
    name: 'Colmi P71',
    price: 680,
    color: 'white',
    img: './img/models/ColmiP71-black.jpg',
    display: '1.9"',
    resolution: '240x285',
    battery: 230,
    description: 'COLMi P71 - Голосовий дзвінок SmartWatch Value King Health Features: частота серцевих скорочень на зап`ясті (автоматичне вимірювання), кисень у крові, кров`яний тиск, відстеження сну, нагадування про випиту воду, нагадування про рух, жіночий фізіологічний цикл, режим дзен, підтримка програми здоров`я.'
  },
  {
    id: 3,
    name: 'Colmi P71',
    price: 680,
    color: 'white',
    img: './img/models/ColmiP71-blue.jpg',
    display: '1.9"',
    resolution: '240x285',
    battery: 230,
    description: 'COLMi P71 - Голосовий дзвінок SmartWatch Value King Health Features: частота серцевих скорочень на зап`ясті (автоматичне вимірювання), кисень у крові, кров`яний тиск, відстеження сну, нагадування про випиту воду, нагадування про рух, жіночий фізіологічний цикл, режим дзен, підтримка програми здоров`я.'
  },
  {
    id: 4,
    name: 'Colmi P71',
    price: 680,
    color: 'white',
    img: './img/models/ColmiP71-purple.jpg',
    display: '1.9"',
    resolution: '240x285',
    battery: 230,
    description: 'COLMi P71 - Голосовий дзвінок SmartWatch Value King Health Features: частота серцевих скорочень на зап`ясті (автоматичне вимірювання), кисень у крові, кров`яний тиск, відстеження сну, нагадування про випиту воду, нагадування про рух, жіночий фізіологічний цикл, режим дзен, підтримка програми здоров`я.'
  },
  {
    id: 5,
    name: 'Colmi P73',
    price: 680,
    color: 'white',
    img: './img/models/ColmiP73-black.jpg',
    display: '1.9"',
    resolution: '240x285',
    battery: 230,
    description: 'Пульс на зап’ясті (автоматичне вимірювання), рівень кисню в крові, кров’яний тиск, відстеження сну, нагадування про випиту воду, нагадування про рух, жіночий фізіологічний цикл, режим Zen, підтримка програми здоров’я. Функції голосового виклику: голосовий виклик, цифрова панель, останній виклик, контакт, відхилення виклику, голосовий помічник.'
  },
  {
    id: 6,
    name: 'Colmi P73',
    price: 680,
    color: 'white',
    img: './img/models/ColmiP73-orange.jpg',
    display: '1.9"',
    resolution: '240x285',
    battery: 230,
    description: 'Пульс на зап’ясті (автоматичне вимірювання), рівень кисню в крові, кров’яний тиск, відстеження сну, нагадування про випиту воду, нагадування про рух, жіночий фізіологічний цикл, режим Zen, підтримка програми здоров’я. Функції голосового виклику: голосовий виклик, цифрова панель, останній виклик, контакт, відхилення виклику, голосовий помічник.'
  },
];